{
  "info": "Правда или Действие - классический вариант игры, где игроки поочереди выполняют задания.\n\nЯ никогда не - ведущий оглашает игрокам негативные утверждения и если игрок это делал, то он загибает палец на ладони. После пяти загнутых пальцев на ладони игрок обязан выполнить правду или действие.\n\nТри из Пяти - игрок отвечает на три из пяти вопросов из списка по своему желанию. Тоже самое  действиями.\n\nТемы - все игроки по очереди отвечают на каждый вопрос.\n\nПриятной игры!",
  "start": "Привет! Вот инструкции и список игр. Хорошо тебе провести время!\n\n<b>/info</b> - Инструкции и описание. Рекомендовано к прочтению перед игрой.\n\n<b>/truth_or_dare</b> - Играть в 'Правда или Действие'\n<b>/never_i_ever</b> - Играть в 'Я никогда не'\n<b>/three_of_five</b> - Играть в 'Три из пяти'\n<b>/themes</b> - Играть в 'Темы'\n<b>/refresh</b> - Остановить игру/Перезагрузить бота/Выйти в любой момент\n\nЗапустить игру можно также из кнопки 'Меню'.",
  "refresh": "Бот перезагружен.\n\n<b>/info</b> - Инструкции и описание. Рекомендовано к прочтению перед игрой.\n\n<b>/truth_or_dare</b> - Играть в 'Правда или Действие'\n<b>/never_i_ever</b> - Играть в 'Я никогда не'\n<b>/three_of_five</b> - Играть в 'Три из пяти'\n<b>/themes</b> - Играть в 'Темы'\n<b>/refresh</b> - Остановить игру/Перезагрузить бота/Выйти в любой момент\n\nЗапустить игру можно также из кнопки 'Меню'.",
  "main_menu": "Правда или Действие - классический вариант игры, где игроки поочереди выполняют задания.\n\nЯ никогда не - ведущий оглашает игрокам негативные утверждения и если игрок это делал, то он загибает палец на ладони. После пяти загнутых пальцев на ладони игрок обязан выполнить правду или действие.\n\nТри из Пяти - игрок отвечает на три из пяти вопросов из списка по своему желанию. Тоже самое  действиями.\n\nТемы - все игроки по очереди отвечают на каждый вопрос.\n\nПриятной игры!",
  "feedback": "Добро пожаловать в наше меню обратной связи! Мы ценим ваши мысли и мнения о нашем приложении и хотели бы услышать от вас. Пожалуйста, не стесняйтесь оставлять свои отзывы здесь, так как это поможет нам улучшить ваше взаимодействие с нашим приложением. Ваши отзывы мы очень признательны, и мы благодарим вас за то, что нашли время, чтобы поделиться с нами своими мыслями.",
  "advertise": "Благодарим вас за интерес к нашим рекламным услугам. Мы здесь, чтобы помочь вам достичь ваших маркетинговых целей. Пожалуйста, оставьте свой запрос здесь, и наша команда свяжется с вами в ближайшее время. Мы понимаем, что своевременное общение имеет ключевое значение, и мы сделаем все возможное, чтобы ответить на ваш запрос как можно скорее. Спасибо, что связались с нами, и мы с нетерпением ждем возможности совместной работы для расширения охвата вашего бренда.",
  "donate": "Спасибо, что решили сделать пожертвование для нашего приложения. \n\nМы очень ценим вашу поддержку, поскольку она помогает нам поддерживать качество и доступность нашего приложения для всех пользователей. Важно отметить, что наше приложение на 100% можно использовать бесплатно, а ваше пожертвование помогает покрыть расходы на развертывание сервера, гарантируя, что приложение останется доступным для всех. \n\nЕсли бы каждый пользователь ежемесячно жертвовал сумму, сравнимую с ценой чашки кофе, окажет значительное влияние и позволит нам продолжать предоставлять высококачественный пользовательский интерфейс. Еще раз спасибо за вашу щедрость, и, пожалуйста, используйте ссылки ниже, чтобы сделать пожертвование. ",
  "endgame wish": "Я надеюсь, что у вас была отличная игра, которая принесла вам много радости и счастья."
}