{
    "make choice": "Выберите тему игры. После выбора будет доступно описание темы.",
    "game over": "Игра окончена. Ещё одну игру?",

    "school name": "Школа",
    "work name": "Работа",
    "travel name": "Путешествия",
    "worldview name": "Мировоззрение",
    "social media name": "Социальные сети",
    "art name": "Искусство",
    "relations name": "Отношения",
    "memes name": "Мэмы",
    "religion name": "Религия",
    "memories name": "Воспоминания",
    "if name": "Если...",
    "videogames name": "Видеоигры",
    "education name": "Образование",
    "fashion name": "Мода и стиль",
    "hard choice name": "Сложный выбор",

    "school desc": "Тема 'школа' посвящена воспоминаниям и опыту, связанными со школой. Школьные будни, преподаватели, школьная поездка - у каждого есть своя уникальная история, которую можно рассказать. Эти вопросы идеально подходят для ностальгирующего путешествия по переулку памяти и возможности узнать больше о школьных временах ваших друзей и их опыте",
    "work desc": "Работа является важной частью жизни многих людей и может формировать их мировоззрение и личную жизнь. Эти 30 гипотетических вопросов о работе предназначены для раскрытия ситуаций, с которым люди могут столкнуться в своей карьере, и дать представление об их приоритетах, а также немало поведать о разных курьезных ситуация",
    "travel desc": "Путешествие может быть захватывающим и обогащающим опытом, которое расширяет наши границы и знакомит нас с новыми культурами. Будь то изучение нового города, отдых на пляже или приключение, путешествие предлагает бесконечные возможности. Однако, оно также может сопровождаться своим собственным набором проблем и трудных решений. Эти вопросы о путешествии предназначены для побуждения к размышлению и обсуждению различных аспектов путешествия, от планирования и подготовки до неожиданных препятствий и культурных различий",
    "worldview desc": "Мировоззрение - это то, как мы видим и понимаем окружающий нас мир, основанный на нашем опыте, убеждениях, ценностях и культурном происхождении. Это формирует то, как мы думаем, чувствуем и действуем, и влияет на наш выбор и решения в жизни. Эти вопросы направлены на изучение ваших взглядов на различные аспекты жизни, такие как мораль, политика, религия и этика, и как как вы ориентируетесь в сложных ситуациях и делаете трудный выбор. Приготовьтесь поразмыслить над своими глубочайшими убеждениями и участвуйте в наводящих на размышления беседах со своими друзьями",
    "social media desc": "Социальные сети стали неотъемлемой частью современной жизни, и трудно представить мир без них. От поддержания связи с друзьями и семьей до обмена нашими мыслями и мнениями с миром социальные сети изменили то, как мы общаемся. Эти вопросы о социальных сетях позволят понять, как люди их используют, какое влияние они оказывают на их жизни и как они ориентируются в сложностях онлайн-отношений",
    "art desc": "Вопросы, связанные с искусством, могут вдохновлять на творчество и воображение, а также могут обеспечить окно в эстетические предпочтения человека и его художественную восприимчивость. Они также могут раскрыть культурное происхождение человека и его понимание различных форм искусства, стилей и течений",
    "relations desc": "Вопросы, связанные с романтическими отношениями, исследуют динамику и эмоции вовлечения в романтические связи между людьми. Эти вопросы могут охватывать широкий круг тем, таких как личные ценности, стили общения, совместимость и ожидания. Они также могут углубиться в более специфические аспекты романтических отношений, такие как близость, доверие, обязательства и разрешение конфликтов. Ответы на эти вопросы могут раскрыть личность человека, прошлый опыт, текущие отношения и будущие цели в контексте романтических отношений",
    "memes desc": "Мемы - популярная форма интернет-культуры, которая в последние годы захватила мир штурмом . Они могут быть забавными, привлекательными и часто служат социальным комментарием. Вопросы , связанные с мемами, могут многое рассказать о чувстве юмора человека, его интересах и их знание текущих событий и популярной культуры. Будь то обмен любимым мемом или создание нового, эти вопросы обязательно вызовут интересную беседу",
    "religion desc": "Религия - сложная и личная тема, которая влияет на убеждения, ценности и поведение людей. Это может обеспечить общность, но также может привести к конфликтам и разделению. Эти вопросы о религии предназначены для изучения различных аспектов веры и духовности, от личных убеждений до культурных традиций, а также способствовать пониманию между людьми с различным происхождением . Независимо от того, являетесь ли вы верующим или атеистом, эти вопросы могут бросить вызов. Вы должны поразмыслить над своим собственным мировоззрением и вступить в содержательные беседы с другими",
    "memories desc": "Детские воспоминания часто могут быть одними из самых дорогих моментов нашей жизни. Эти вопросы помогут вызвать ностальгию и вернуть приятные воспоминания о летних лагерях, семейных каникулах, школьных днях и многом другом. Приготовьтесь совершить путешествие по переулку памяти",
    "if desc": "Вопросы, связанные с гипотетическими вариантами юмора, разработаны таким образом, чтобы быть занимательными и заставляющий задуматься. Они часто представляют участникам юмористические, но трудные гипотетические сценарии и заставляют их принимать трудное решение. Эти вопросы могут раскрыть личность человека, его чувство юмора и стиль принятия решений. Они также могут быть забавным способом познакомиться с новыми людьми",
    "videogames desc": "Видеоигры были популярной формой развлечения на протяжении десятилетий, и они продолжают развиваться и захватывать воображение игроков по всему миру. Независимо от того, являетесь ли вы геймером, здесь найдется интерес для каждого. Эти вопросы будут исследовать различные аспекты видеоигр, от любимых названий и персонажей до игровых привычек и мнений об индустрии. Будьте готовы повысить уровень своих знаний и поделиться своей страстью ко всему игровому",
    "education desc": "Эти вопросы предназначены для того, чтобы вызвать дискуссии об образовании и обучении. Они затрагивают самые разные темы, такие как методы преподавания, цель образования и ценность различных видов знаний. Цель вопросов - стимулировать критическое мышление о образование и его роль в формировании личности и общества в целом",
    "fashion desc": "Мода - это постоянно развивающаяся индустрия, которая отражает меняющиеся тенденции и стили общества. Являетесь ли вы fashion-личностью или нет, у всех нас есть свое мнение о том, что выглядит хорошо, а что нет. Мода может быть веселым и творческим способом самовыражения, но она также может быть источником стресса и замешательства. Эти вопросы, связанные с модой, предназначены для интересной беседы и исследования различных аспектов этого увлекательного мира. От обсуждения последних тенденций моды до обмена личным выбором одежды, эти вопросы побудят вас выразить свое уникальное чувство стиля и узнать больше о предпочтениях окружающих вас людей в моде",
    "hard choice desc": "Эти вопросы призваны бросить вызов вашим навыкам принятия решений и раскрыть ваши личные ценности и убеждения. Они часто представляют сложные сценарии, в которых вам приходится выбирать между двумя или более одинаково привлекательными вариантами, заставляя вас взвешивать все 'за' и 'против' и принимать трудные решения. Цель состоит в том, чтобы увидеть, как вы подходите к трудным ситуациям и какие факторы влияют на ваш выбор, такие как эмпатия, рациональность или личные интересы"
}