{
  "ABCD12345678": "What is your favorite Bible verse and why?",
  "EFGH98765432": "Share a moment when you felt God's presence in your life.",
  "IJKL56789012": "What is a song that always lifts your spirits and reminds you of God's love?",
  "MNOP34567890": "Describe a time when you experienced a miracle or answered prayer.",
  "QRST09876543": "Share a funny or heartwarming story from your church or Christian community.",
  "UVWX23456789": "Who is someone in your life that has been a great example of living out their faith?",
  "YZAB78901234": "What is a talent or skill you have that you believe God has given you?",
  "CDEF90123456": "Describe a moment when you felt overwhelming gratitude towards God.",
  "GHIJ45678901": "Share a favorite memory from a mission trip or volunteer experience.",
  "KLMN12345678": "What is something you're currently praying for or seeking guidance on?",
  "OPQR67890123": "Describe a time when you felt a strong sense of community or fellowship with other believers.",
  "STUV89012345": "Share a book or movie that has deepened your faith or inspired you.",
  "WXYZ56789012": "What is a tradition or ritual in your family that strengthens your faith?",
  "0123ABCDEFFR": "Describe a moment when you felt God's love in a surprising or unexpected way.",
  "FGHI23456789": "Share a Bible story or parable that has had a significant impact on your life.",
  "JKLM90123456": "What is a lesson you've learned recently that has deepened your understanding of God?",
  "NOPQ34567890": "Describe a time when you felt a strong sense of peace or comfort during a difficult situation.",
  "RSTU09876543": "Share a favorite Christian podcast, sermon, or speaker that inspires you.",
  "VWXY23456789": "What is a goal or dream you have that you believe aligns with God's plan for your life?",
  "ZABC98765432": "Describe a moment when you felt overwhelmed by God's grace or forgiveness.",
  "QWERTYUIOPAS": "If you could have dinner with any biblical figure, who would it be and why?",
  "ZXCVBNMASDFG": "Share a time when you felt God's guidance in making a difficult decision.",
  "GHJKLPOIUYTR": "What is a scripture passage that always brings you comfort during challenging times?",
  "EDCRFVTGBYHN": "Describe a moment when you felt a strong sense of awe or wonder at God's creation.",
  "UIOPLKJHGFDS": "Share a memorable experience you've had while participating in a worship service.",
  "XSWAQAZWSXED": "If you could witness any event from the Bible, what would it be?",
  "VFRGTYHNUJMI": "Describe a time when you felt God's love through the actions of others.",
  "OKMJNHBGVFCD": "Share a prayer request that you've seen answered in a surprising way.",
  "QAZXSWEDCVFR": "What is a spiritual gift that you believe you possess, and how do you use it?",
  "TGHNJKIUJNHB": "Describe a moment when you felt a deep sense of joy or contentment in your faith.",
  "ZAQWSXCDERFV": "Share a story about a meaningful encounter you've had with a stranger.",
  "BGTVCXSDERFG": "What is a Christian book or author that has had a significant impact on your life?",
  "NBVCDXSWERFG": "Describe a time when you felt challenged to step out of your comfort zone for your faith.",
  "KJHGFDSAQWES": "Share a moment when you felt inspired to share your faith with someone else.",
  "MNBVCXSWERTY": "What is a hymn or worship song that always brings tears to your eyes?",
  "QWERTYUIOPLK": "Describe a time when you felt a strong sense of unity with other believers.",
  "ASDFGHJKLIUY": "Share a story about a time when you experienced a divine intervention or miracle.",
  "ZXCVBNMASDFG": "What is a spiritual discipline or practice that has been transformative for you?",
  "QAZXSWEDCVFR": "Describe a moment when you felt God's presence in nature or the outdoors.",
  "TGHNJKIUJNHB": "Share a lesson you've learned from a difficult or painful experience.",
  "ZAQWSXCDERFV": "What is a characteristic of Jesus that you strive to embody in your own life?",
  "BGTVCXSDERFG": "Describe a time when you felt a strong sense of conviction to pursue a particular path.",
  "NBVCDXSWERFG": "Share a story about a time when your faith was strengthened through adversity.",
  "KJHGFDSAQWES": "What is a prayer request you have for someone else in your life right now?",
  "MNBVCXSWERTY": "Describe a moment when you felt called to serve others in a unique or unexpected way."
}