{
  "school": {
              "1": "Кто был вашим лучшим другом в школе и каким был этот человек?",
              "2": "Какой самый безумный поступок вы когда-либо совершали, чтобы сбежать с урока?",
              "3": "Какой самый интересный разговор у вас когда-либо был с одноклассником?",
              "4": "Вы когда-нибудь были тайно влюблены в кого-нибудь в школе?",
              "5": "Какой самый смешной розыгрыш вы когда-либо разыгрывали над одноклассником?",
              "6": "Вы когда-нибудь прогуливали школу? Куда вы ходили?",
              "7": "Кто был твоим любимым учителем в школе и почему?",
              "8": "Какая самая неловкая вещь, которую вы когда-либо говорили или делали перед человеком, в которогы были влюблены в школе?",
              "9": "Какой самый ценный урок о дружбе или отношениях вы усвоили в школе?",
              "10": "Какой самый интересный проект или презентация, над которой вы работали с одноклассником?",
              "11": "Был ли у вас когда-нибудь одноклассник, который вам сначала не нравился, но потом стал хорошим другом? Кто это и что изменило ваше мнение?",
              "12": "Кто был вашим нелюбимым учителем в школе и почему?",
              "13": "Какой самый ценный урок вы усвоили в школе?",
              "14": "Какая самая неловкая вещь, которая когда-либо случалась с вами в школе?",
              "15": "Был ли у вас когда-нибудь школьный соперник? Кем они были и что сделало их вашими соперниками?",
              "16": "Вы когда-нибудь были влюблены в учителя? Кто это был?",
              "17": "Что самое странное вы когда-либо ели в школьной столовой?",
              "18": "На какую самую интересную экскурсию вы ходили в школе?",
              "19": "Какой самый необычный талант был у кого-то из вашего класса?",
              "20": "Какую самую странную вещь вы когда-либо надевали в школу?",
              "21": "Какая самая плохая стрижка у вас когда-либо была в школе?",
              "22": "Какое самое нелепое правило было в вашей школе?",
              "23": "Вас когда-нибудь вызывали к директору? Что вы сделали?",
              "24": "Какая самая впечатляющая вещь, которую вы когда-либо делали для школьного проекта или задания?",
              "25": "Какая самая неловкая вещь, которая когда-либо случалась с вами во время презентации в школе?",
              "26": "Вы когда-нибудь терялись по дороге в школу? Что случилось?",
              "27": "Какую худшую оценку вы когда-либо получали за тест или задание?",
              "28": "Какое самое смешное прозвище вам дали в школе?",
              "29": "Какой самый странный слух вы когда-либо слышали о себе в школа?",
              "30": "Чему самому интересному вы научились в школе, что запомнилось вам?"
            },
  "work": {
              "1": "Какой самый безумный поступок вы когда-либо совершали, чтобы уйти с работы?",
              "2": "Какое самое смешное оправдание вы когда-либо приводили за опоздание на работу?",
              "3": "Какой самый веселый розыгрыш, связанный с работой, вы когда-либо устраивали коллеге?",
              "4": "С какой самой большой поломкой одежды вы когда-либо сталкивались на работе?",
              "5": "Какой самый смешной или странный офисный гаджет вы когда-либо видели?",
              "6": "С какой самой нелепой политикой дресс-кода вы когда-либо сталкивались?",
              "7": "Какую самую возмутительную ложь вы когда-либо говорили, чтобы произвести впечатление на коллегу?",
              "8": "Какая самая неловкая вещь, которую вы когда-либо делали во время видеоконференции?",
              "9": "Как вы самым забавным образом проводили время во время скучной рабочей встречи?",
              "10": "Какое самое возмутительное оправдание, которое вы когда-либо приводили для пропуска работы?",
              "11": "Какую самую странную вещь вы когда-либо ели на обед на работе?",
              "12": "Какая самая нелепая травма, связанная с работой, у вас когда-либо была?",
              "13": "Какая самая смешная вещь, которую коллега когда-либо говорил вам на работе?",
              "14": "Каким самым креативным способом вы когда-либо избегали работы?",
              "15": "Какая самая неловкая опечатка, которую вы когда-либо допускали в рабочем электронном письме?",
              "16": "С какой самой нелепой политикой компании вы когда-либо сталкивались?",
              "17": "Какой самый смешной мем, связанный с работой, вы когда-либо видели?",
              "18": "С какой самой нелепой деятельностью по созданию команды в компании вы когда-либо сталкивались?",
              "19": "Какую самую веселую шутку, связанную с работой, вы когда-либо слышали?",
              "20": "Какая самая нелепая вещь, которую вы когда-либо делали, чтобы получить повышение?",
              "21": "Каким самым абсурдным способом вы когда-либо отмечали трудовое достижение?",
              "22": "С каким самым нелепым названием должности вы когда-либо сталкивались?",
              "23": "Какое самое абсурдное нарушение дресс-кода вы когда-либо видели на работе?",
              "24": "Какое самое нелепое оправдание, которое когда-либо давал коллега за то, что он не закончил задание?",
              "25": "Какой самый смешной способ, которым вы когда-либо реагировали на кризис, связанный с работой?",
              "26": "Какая самая нелепая вещь, которую вы когда-либо делали, чтобы произвести впечатление на своего босса?",
              "27": "Как вы забавнее всего проводили время во время напряженного рабочего дня?",
              "28": "Какую самую нелепую теорию заговора, связанную с работой, вы когда-либо слышали?",
              "29": "Какую самую абсурдную причину, по которой вы когда-либо увольнялись из работа?",
              "30": "Какая самая смешная вещь, которая когда-либо случалась на рабочем совещании?"
              },
  "travel": {
              "1": "Что самое худшее, что когда-либо случалось с вами во время путешествия?",
              "2": "Если бы вы могли быть любым вымышленным персонажем и отправиться в путешествие, кем бы вы были и куда бы отправились?",
              "3": "Какая самая безумная вещь, которую вы когда-либо делали во время отпуска?",
              "4": "Вы когда-нибудь терялись во время путешествия? Расскажите нам об этом.",
              "5": "Если бы вы могли посещать только одно место всю оставшуюся жизнь, что бы вы выбрали?",
              "6": "Какую самую переоцененную туристическую достопримечательность вы когда-либо посещали?",
              "7": "Вы когда-нибудь случайно оскорбляли кого-нибудь во время путешествия?",
              "8": "Если бы вам пришлось прожить в отеле месяц, какой отель вы бы выбрали и почему?",
              "9": "Какая самая смешная вещь, которая когда-либо случалась с вами во время путешествия?",
              "10": "Если бы вы могли телепортироваться в любое место мира прямо сейчас, куда бы вы отправились?",
              "11": "Какую самую странную еду вы когда-либо пробовали во время путешествия?",
              "12": "Чему самому интересному вы научились во время путешествия?",
              "13": "У вас когда-нибудь был опыт путешествия, который изменил вашу жизнь? Если да, то как?",
              "14": "Какой самый нелепый сувенир вы когда-либо покупали во время путешествия?",
              "15": "Какой лучший туристический лайвхак, которому вы когда-либо научились?",
              "16": "Если бы вы могли отправиться в прошлое и посетить любую эпоху, куда бы вы отправились и почему?",
              "17": "Что самое страшное, что когда-либо случалось с вами во время путешествий?",
              "18": "В каком самом необычном месте вы когда-либо останавливались во время путешествия?",
              "19": "Какое самое красивое природное место вы когда-либо посещали?",
              "20": "Какое самое впечатляющее рукотворное сооружение вы когда-либо видели?",
              "21": "Вы когда-нибудь были в поездке, которая была настолько неудачной, что вы не могли дождаться возвращения домой?",
              "22": "Что больше всего раздражает других путешественников?",
              "23": "Если бы вы могли путешествовать только с одним человеком до конца вашей жизни, кто бы это был и почему?",
              "24": "Какой самый худший опыт полета у вас когда-либо был?",
              "25": "Вы когда-нибудь путешествовали в одиночку? Каков был ваш опыт?",
              "26": "Если бы вы могли обладать какой-либо сверхспособностью во время путешествия, что бы это было и почему?",
              "27": "Какое самое интересное культурное различие вы испытали во время путешествия?",
              "28": "С каким самым смешным недоразумением вы столкнулись во время путешествия по чужой стране?",
              "29": "Если бы вы могли отправиться в любое вымышленное место, куда бы вы отправились и почему?",
              "30": "Какую вещь вы никогда не забываете взять с собой когда вы путешествуете?"
              },
  "worldview": {
              "1": "Как вы думаете, что происходит после нашей смерти?",
              "2": "Вы верите в Бога? Почему да или почему нет?",
              "3": "Каково ваше мнение об абортах?",
              "4": "Что вы думаете об однополых браках?",
              "5": "Какова ваша позиция по поводу смертной казни?",
              "6": "Верите ли вы в свободу воли или детерминизм?",
              "7": "Каково ваше мнение об оказании помощи самоубийство?",
              "8": "Как вы думаете, в чем смысл жизни?",
              "9": "Верите ли вы, что у людей есть моральное обязательство защищать окружающую среду?",
              "10": "Каково ваше мнение о контроле над оружием?",
              "11": "Каково ваше мнение о смертной казни?",
              "12": "Верите ли вы в концепцию кармы?",
              "13": "Каково ваше мнение о роли правительства в обществе?",
              "14": "Верите ли вы в концепцию греха?",
              "15": "Каково ваше мнение об иммиграции?",
              "16": "Какова ваша позиция по поводу эвтаназии?",
              "17": "Каково ваше мнение о цензуре?",
              "18": "Какова ваша позиция в отношении прав животных?",
              "19": "Верите ли вы в концепцию предопределения?",
              "20": "Каково ваше мнение об использовании наркотиков в лечебных целях?",
              "21": "Каково ваше мнение об использовании наркотиков в рекреационных целях?",
              "22": "Что вы думаете о существовании внеземной жизни?",
              "23": "Верите ли вы в концепцию реинкарнации?",
              "24": "Каково ваше мнение об использовании технологий для повышения человеческих способностей?",
              "25": "Какова ваша позиция по поводу существования высшей силы или Бога?",
              "26": "Верите ли вы в концепцию эволюции?",
              "27": "Каково ваше мнение о роли религии в обществе?",
              "28": "Какова ваша позиция по поводу применения смертной казни за ненасильственные преступления?",
              "29": "Каково ваше мнение об использовании искусственного интеллекта и автоматизации в обществе?",
              "30": "Верите ли вы в концепцию загробной жизни? Если да, то на что это похоже по-вашему?"
              },
  "social media": {
              "1": "Какой самый смешной мем вы когда-либо видели в социальных сетях?",
              "2": "Какое самое странное видео на YouTube вы когда-либо смотрели?",
              "3": "Если бы социальные сети были человеком, что бы это был за человек?",
              "4": "Что самое худшее в социальных сетях?",
              "5": "Что самое лучшее в социальных сетях?",
              "6": "Вы когда-нибудь случайно отправляли сообщение не тому человеку в социальных сетях? Что случилось?",
              "7": "Что больше всего раздражает людей в социальных сетях?",
              "8": "Если бы вы могли использовать только одну платформу социальных сетей до конца своей жизни, какая бы это была и почему?",
              "9": "Вы когда-нибудь преследовали кого-то в социальных сетях? Кого?",
              "10": "Какую самую неловкую вещь вы когда-либо размещали в социальных сетях?",
              "11": "Какую самую безумную вещь вы когда-либо покупали онлайн?",
              "12": "Вы когда-нибудь троллили кого-нибудь в Интернете? Что вы сделали?",
              "13": "Какую самую странную вещь вы когда-либо видели в продаже онлайн?",
              "14": "Что тебя больше всего раздражает в Интернете?",
              "15": "Чем ты больше всего любишь заниматься в Интернете, когда тебе скучно?",
              "16": "Какой самый смешной твит ты когда-либо читал?",
              "17": "Какой самый лучший розыгрыш, в который вы когда-либо играли онлайн?",
              "18": "Что самое худшее, что вы когда-либо читали в разделе комментариев?",
              "19": "Какую самую вызывающую отвращение вещь вы когда-либо видели, чтобы кто-то размещал в социальных сетях?",
              "20": "Какую самую нелепую теорию заговора вы когда-либо слышали онлайн?",
              "21": "Что самое лучшее в онлайн-покупках?",
              "22": "Что самое худшее в онлайн-покупках?",
              "23": "Какой ваш любимый интернет-мем?",
              "24": "Какая самая нелепая вещь, которую вы когда-либо видели, стала вирусной?",
              "25": "Каково ваше мнение о культуре отмены в социальных сетях?",
              "26": "Вы когда-нибудь поссорился с незнакомцем онлайн? О чем это было?",
              "27": "Какую самую нелепую вещь вы когда-либо искали в Интернете?",
              "28": "Чему самому интересному вы научились в Интернете?",
              "29": "Какой самый полезный веб-сайт, с которым вы когда-либо сталкивались?",
              "30": "Если бы вы могли удалить из существования одну платформу социальных сетей, какая бы это была и почему?"
              },
  "art": {
              "1": "Какая ваша любимая книга и почему?",
              "2": "Какой фильм оказал на вас наибольшее влияние и почему?",
              "3": "Кто ваш любимый музыкант или группа и почему?",
              "4": "Как вы думаете, фильмы, литература и музыка способны менять умы людей? Почему или почему нет?",
              "5": "Какой ваш любимый жанр книг/фильмов/музыки и почему?",
              "6": "Вы предпочитаете классическую или современную литературу/фильмы/музыку? Почему?",
              "7": "Какую книгу или фильм, по вашему мнению, переоценили?",
              "8": "Какую книгу или фильм, по вашему мнению, недооценили?",
              "9": "Считаете ли вы важным читать / смотреть / слушать то, что бросает вызов вашим убеждениям, и почему?",
              "10": "Вас когда-нибудь трогали до слез книга, фильм или песня? Что это было и почему?",
              "11": "Какая книга или фильм, по вашему мнению, изменили вашу жизнь или то, как вы смотрите на мир?",
              "12": "Считаете ли вы, что индустрия развлечений несет ответственность за решение социальных и политических проблем? Почему или почему нет?",
              "13": "Какой фильм, книгу или песню, по вашему мнению, должен посмотреть/прослушать каждый?",
              "14": "Вы предпочитаете потреблять книги / фильмы / музыку в физическом или цифровом формате? Почему?",
              "15": "Каково ваше мнение об использовании музыки в фильмах? Как вы думаете, это может создать или сломать фильм?",
              "16": "Какую книгу, фильм или песню вы любите, но не всем рекомендовали бы?",
              "17": "Какую книгу, фильм или песню вы ненавидели, но всем остальным притворялись что любите?",
              "18": "Как вы думаете, фильмы, литература и музыка отражают общество или оказывают на него большее влияние? Почему?",
              "19": "Какая книга, фильм или песня, по вашему мнению, точно отражают социальную проблему?",
              "20": "Считаете ли вы, что важно, чтобы фильмы, литература и музыка были представлены по-разному? Почему или почему нет?",
              "21": "Каково ваше мнение об экранизациях книг? Вы предпочитаете книгу или фильм?",
              "22": "Как вы думаете, музыкальная индустрия сегодня лучше или хуже, чем была в прошлом? Почему?",
              "23": "Какая книга, фильм или песня, по вашему мнению, опередили свое время?",
              "24": "Вы предпочитаете слушать музыку через альбом или плейлист? Почему?",
              "25": "Каково ваше мнение о продолжениях книг или фильмов? Как вы думаете, они обычно так же хороши, как оригинал?",
              "26": "Считаете ли вы, что литература и кино способны изменить мир? Почему или почему нет?",
              "27": "Каково ваше мнение о цензуре в искусстве? Как ты думаешь, есть какие-то пределы?",
              "28": "Какой фильм, книга или песня, по вашему мнению, подверглись несправедливой критике?",
              "29": "Какой фильм, книга или песня, по вашему мнению, подверглись чрезмерному анализу?",
              "30": "Считаете ли вы, что искусство (фильмы, литература, музыка) должны иметь какое-то послание или цель? Почему или почему нет?"
              },
  "relations": {
              "1": "Как вы думаете, что является наиболее важным фактором в хороших долгосрочных отношениях?",
              "2": "Верите ли вы в концепцию 'единственного' или вы думаете, что есть несколько людей, которые могли бы быть хорошей парой для вас?",
              "3": "Насколько важно для вас физическое влечение в романтическом партнере?",
              "4": "Верите ли вы в традиционные гендерные роли в отношениях (т.е. мужчина является кормильцем, женщина заботится о доме)?",
              "5": "Каково ваше мнение о добрачном сексе?",
              "6": "Насколько важно открытое общение в романтических отношениях?",
              "7": "Верите ли вы в прощение в романтических отношениях, даже перед лицом неверности или предательства?",
              "8": "Как вы определяете любовь?",
              "9": "Каково ваше мнение о публичных проявлениях влечения?",
              "10": "Верите ли вы в концепцию родственных душ?",
              "11": "Насколько важна независимость в романтических отношениях?",
              "12": "Как вы думаете, возможно ли оставаться друзьями с бывшим?",
              "13": "Как вы справляетесь с конфликтами в романтических отношениях?",
              "14": "Каково ваше мнение об отношениях на расстоянии?",
              "15": "Верите ли вы в концепцию 'любви с первого взгляда'?",
              "16": "Насколько важна финансовая стабильность в романтических отношениях?",
              "17": "Каково ваше мнение об онлайн-знакомствах?",
              "18": "Верите ли вы, что романтические отношения могут длиться всю жизнь?",
              "19": "Насколько важно доверие в романтических отношениях?",
              "20": "Каково ваше мнение о браке?",
              "21": "Как вы относитесь к тому, чтобы иметь детей в романтических отношениях?",
              "22": "Каково ваше мнение о полиамории?",
              "23": "Верите ли вы в концепцию 'противоположности притягиваются'?",
              "24": "Насколько важны физические прикосновения (например, объятия, поцелуи) в романтических отношениях?",
              "25": "Каково ваше мнение о ревности в романтических отношениях?",
              "26": "Как вы относитесь к публичным предложениям?",
              "27": "Каково ваше мнение о браках по договоренности?",
              "28": "Верите ли вы в концепцию безусловной любви?",
              "29": "Насколько важно чувство юмора в романтических отношениях?",
              "30": "Каково ваше мнение о гендере и сексуальной ориентации в романтических отношениях?"
              },
  "memes": {
              "1": "Какой ваш любимый мем всех времен?",
              "2": "Вы когда-нибудь создавали свой собственный мем? Если да, то что это было?",
              "3": "Считаете ли вы, что мемы являются эффективным способом передачи идей?",
              "4": "Какой самый смешной мем вы видели за последнее время?",
              "5": "Как вы думаете, у мемов есть срок годности или они могут быть актуальны годами?",
              "6": "Какой самый раздражающий мем вы видели?",
              "7": "Как вы думаете, мемы могут быть оскорбительными? Почему или почему нет?",
              "8": "Как вы думаете, из чего получается хороший мем?",
              "9": "Какой самый вызывающий отвращение мем, который вы видели?",
              "10": "Как вы думаете, оказывают ли мемы какое-либо социальное или культурное влияние?",
              "11": "Какой самый странный мем вы видели?",
              "12": "Как вы думаете, мемы способны влиять на политику или общественное мнение?",
              "13": "Какой самый релевантный мем вы видели?",
              "14": "Как вы думаете, имеют ли мемы какую-либо образовательную ценность?",
              "15": "Какое ваше любимое сообщество мемов?",
              "16": "Какой мем вы видели чаще всего?",
              "17": "Как вы думаете, мемы будут продолжать пользоваться популярностью в будущем?",
              "18": "Какой формат мемов самый лучший?",
              "19": "Как вы думаете, имеют ли мемы какую-либо художественную ценность?",
              "20": "Какой самый полезный мем, который вы видели?",
              "21": "Как вы думаете, мемы - это форма юмора или что-то еще?",
              "22": "Какой самый непонятный мем вы видели?",
              "23": "Как вы думаете, мемы можно использовать в маркетинговых целях?",
              "24": "Какой самый точный мем вы видели?",
              "25": "Как вы думаете, мемы можно использовать для социальной активности или перемен?",
              "26": "Какой формат мемов наиболее универсален?",
              "27": "Как вы думаете, мемы можно использовать для личностного роста или размышлений?",
              "28": "Какой самый оскорбительный мем вы видели?",
              "29": "Как вы думаете, мемы можно использовать для поддержки психического здоровья?",
              "30": "Каково ваше мнение о культуре мемов в целом?"
              },
  "religion": {
              "1": "Какую религию вы исповедуете, если таковая имеется?",
              "2": "Каковы ваши убеждения относительно существования высшей силы?",
              "3": "Как вы думаете, что происходит после смерти?",
              "4": "Какую роль религия играет в вашей жизни?",
              "5": "Каково ваше мнение об организованной религии?",
              "6": "Как вы думаете, какова цель религии?",
              "7": "Как вы думаете, что является наиболее важным аспектом вашей религии?",
              "8": "Как вы считаете, что является источником Вселенной?",
              "9": "Верите ли вы, что все религии действительны и истинны?",
              "10": "Каково ваше мнение о людях, которые не исповедуют никакой религии?",
              "11": "Что вы думаете о понятии греха?",
              "12": "Каково ваше мнение о смене религии?",
              "13": "Считаете ли вы, что религиозные тексты следует понимать буквально или фигурально?",
              "14": "Каково ваше мнение об отделении церкви от государства?",
              "15": "Что вы думаете о существовании зла?",
              "16": "Что вы думаете о концепции свободы воли?",
              "17": "Каково ваше мнение о загробной жизни?",
              "18": "Каково ваше мнение о чудесах?",
              "19": "Каково ваше мнение о молитве?",
              "20": "Считаете ли вы, что люди разных религий могут мирно сосуществовать?",
              "21": "Каково ваше мнение о применении насилия во имя религии?",
              "22": "Каково ваше мнение о религиозных лидерах и их авторитете?",
              "23": "Каково ваше мнение о роли женщин в религии?",
              "24": "Каково ваше мнение о роли религии в политике?",
              "25": "Каково ваше мнение об интерпретации религиозных текстов?",
              "26": "Каково ваше мнение о религиозных ритуалах?",
              "27": "Считаете ли вы, что религия становится более или менее актуальной в современном обществе?",
              "28": "Каково ваше мнение об атеизме?",
              "29": "Каково ваше мнение об агностицизме?",
              "30": "Каково ваше мнение об взаимосвязи между религией и наукой?"
},
  "memories": {
              "1": "Какие у вас были любимые летние каникулы в детстве?",
              "2": "Вы ездили в летний лагерь в детстве? Если да, то какое ваше любимое воспоминание из лагеря?",
              "3": "В какую вашу любимую игру играли с друзьями в детстве?",
              "4": "Был ли у вас любимый учитель или наставник, когда вы учились в школе? Если да, то что сделало их такими особенными?",
              "5": "Были ли у вас в детстве домашние животные? Если да, расскажите мне о них",
              "6": "Вы когда-нибудь отправлялись в путешествие со своей семьей? Если да, то куда вы ездили и какое ваше любимое воспоминание осталось от поездки?",
              "7": "Какая была ваша любимая книга или фильм в детстве?",
              "8": "Какой был ваш любимый предмет в школе? Почему?",
              "9": "Какой была ваша первая работа в подростковом возрасте? Вам понравилось?",
              "10": "Ты когда-нибудь был влюблен в кого-нибудь, когда учился в школе? Кто это был?",
              "11": "Была ли у вас в детстве любимая игрушка или мягкое животное? Если да, то что это было и есть ли оно у вас до сих пор?",
              "12": "Было ли у вас любимое воспоминание детства с вашими бабушкой и дедушкой?",
              "13": "Чем вы больше всего любили заниматься во время летних каникул в детстве?",
              "14": "Каким было ваше любимое занятие на свежем воздухе в детстве?",
              "15": "Какой была ваша первая машина? Были ли у вас какие-нибудь незабываемые впечатления от этого?",
              "16": "Вы когда-нибудь ездили в отпуск, который стал неприятным? Что случилось?",
              "17": "У вас когда-нибудь были проблемы с законом в подростковом возрасте? Что случилось?",
              "18": "Какое ваше любимое телешоу в детстве?",
              "19": "Каким вашим любимым видом спорта вы занимались в детстве?",
              "20": "Какое ваше любимое воспоминание детства с вашим лучшим другом?",
              "21": "Был ли у вас любимое блюдо или закуска в детстве? Тебе все еще нравится это сейчас?",
              "22": "Каким было твое любимое воспоминание о празднике в детстве?",
              "23": "Ты когда-нибудь посещал концерт или музыкальный фестиваль подростком? На что это было похоже?",
              "24": "Вы когда-нибудь терялись в детстве? Что случилось?",
              "25": "Каким было ваше любимое детское воспоминание о ваших родителях?",
              "26": "У тебя когда-нибудь была летняя работа в подростковом возрасте? Что это было?",
              "27": "Чем ты больше всего любил заниматься в ленивые выходные в детстве?",
              "28": "Было ли у тебя когда-нибудь в детстве тайное убежище? Где это было?",
              "29": "Был ли у вас когда-нибудь любимый учитель или наставник вне школы? Кем они были и что делало их особенными?",
              "30": "Был ли у вас когда-нибудь в детстве друг по переписке или на расстоянии? На что были похожи ваши отношения?"
              },
  "if": {
              "1": "Если бы вам пришлось провести год на необитаемом острове со знаменитостью, кого бы вы выбрали и почему?",
              "2": "Если бы вы попали в зомби-апокалипсис, каких трех человек вы бы хотели видеть в своей команде и почему?",
              "3": "Если бы вам пришлось поменяться жизнями с одним человеком на день, кто бы это был и почему?",
              "4": "Если бы вы могли поужинать с любой исторической личностью, кто бы это был и о чем бы вы поговорили?",
              "5": "Если бы вы были персонаж фильма ужасов, кто умрет первым, а кто выживет?",
              "6": "Если бы вам пришлось застрять в лифте с одним человеком на 24 часа, кто бы это был и что бы вы делали, чтобы скоротать время?",
              "7": "Если бы вам пришлось прожить в вымышленном мире всю оставшуюся жизнь, в каком мире вы бы выбрали?",
              "8": "Если бы вам пришлось выбирать между способностью только шептать или только кричать всю оставшуюся жизнь, что бы вы выбрали?",
              "9": "Если бы вы могли быть любым животным в течение дня, что бы вы выбрали выбирай и почему?",
              "10": "Если бы вам пришлось есть одну пищу всю оставшуюся жизнь, что бы это было?",
              "11": "Если бы вам пришлось застрять на необитаемом острове только с одним продуктом, что бы это было?",
              "12": "Если бы вы мог бы обладать любой сверхспособностью, но должен был бы также обладать сверхслабостью, какими бы они были?",
              "13": "Если бы вы оказались на необитаемом острове с одной-единственной книгой, какую книгу вы бы хотели, чтобы это была?",
              "14": "Если бы вы должны были окажись ты на неделю в ловушке видеоигры, какую игру ты бы выбрал?",
              "15": "Если бы вы могли жить в любой период времени, что бы вы выбрали?",
              "16": "Если бы вы могли слушать только одну песню всю оставшуюся жизнь, какую бы это была?",
              "17": "Если бы вам пришлось жить в страну, кроме вашей собственной, какую бы вы выбрали и почему?",
              "18": "Если бы вам пришлось поменяться жизнями с любым вымышленным персонажем, кто бы это был и почему?",
              "19": "Если бы вы были персонажем телешоу, какое шоу вы бы выбрали и какова была бы ваша роль?",
              "20": "Если бы вы проснулись завтра другим человеком, кем бы вы хотели быть и почему?",
              "21": "Если бы вы могли оживить любого вымышленного персонажа, кем бы это было и почему?",
              "22": "Если бы вы могли поменяться жизнями с любым известным человеком на день, кто бы это был и что бы вы сделали?",
              "23": "Если бы вы могли путешествовать во времени в любую точку истории, куда и когда бы вы отправились?",
              "24": "Если бы вам пришлось выбирать между возможностью летать или быть способным становиться невидимым, что бы ты выбрал?",
              "25": "Если бы вы могли смотреть только одно телешоу всю оставшуюся жизнь, что бы это было?",
              "26": "Если бы вы могли поговорить с любым животным, какое бы вы выбрали?",
              "27": "Если бы вы могли иметь любое вымышленное существо в качестве домашнего животного, какое бы это было?",
              "28": "Если бы вы были персонажем книги, в какой книге вы хотели бы быть?",
              "29": "Если бы вы могли есть только один вид кухни всю оставшуюся жизнь, какой бы это был?",
              "30": "Если бы вы могли поменяться телами с другим игроком на день, кого бы вы выбрали и почему?"
              },
  "videogames": {
              "1": "Какая ваша любимая видеоигра всех времен?",
              "2": "Вы предпочитаете одиночные или многопользовательские игры?",
              "3": "В какую самую сложную игру вы когда-либо играли?",
              "4": "Считаете ли вы видеоигры пустой тратой времени?",
              "5": "В какую видеоигру вы сейчас играете?",
              "6": "Каково ваше мнение об игровой зависимости?",
              "7": "Вы предпочитаете игры на ПК или консоли?",
              "8": "Какой ваш любимый жанр видеоигр?",
              "9": "Вы когда-нибудь играли в видеоигру, которая вызывала у вас эмоции?",
              "10": "Считаете ли вы, что видеоигры можно считать искусством?",
              "11": "Каково ваше мнение о микротранзакциях в видеоиграх?",
              "12": "Вы когда-нибудь играли в игру, о покупке которой пожалели?",
              "13": "Какой ваш любимый саундтрек к видеоиграм?",
              "14": "Как вы думаете, видеоигры могут быть образовательными?",
              "15": "Какая самая длинная игровая сессия у вас когда-либо была?",
              "16": "Какой самый забавный момент у вас был во время игры в видеоигру?",
              "17": "Вы предпочитаете одиночные кампании или многопользовательские онлайн-матчи?",
              "18": "Каково ваше мнение о ремейках и ремастерах классических видеоигр?",
              "19": "Вы когда-нибудь играли в видеоигру с кем-то, кто не был геймером?",
              "20": "Какая ваша любимая битва с боссом в видеоигре?",
              "21": "В какую самую захватывающую видеоигру вы когда-либо играли?",
              "22": "Вы предпочитаете открытый мир или линейные видеоигры?",
              "23": "Каково ваше мнение о насилии в видеоиграх?",
              "24": "Вы когда-нибудь играли в видеоигры, в которые боялись играть в темноте?",
              "25": "Каково ваше мнение о платформах потокового вещания видеоигр, таких как Twitch?",
              "26": "Как вы думаете, видеоигры каким-либо образом повлияли на вашу жизнь?",
              "27": "Какая ваша любимая серия видеоигр?",
              "28": "Какая видеоигра вызывает у вас наибольшую ностальгию?",
              "29": "Вы предпочитаете играть в игры на телевизоре с большим экраном или на мониторе компьютера поменьше?",
              "30": "В какую самую недооцененную видеоигру вы когда-либо играли?"
              },
  "education": {
              "1": "Какой был ваш любимый предмет в школе и почему?",
              "2": "Считаете ли вы, что высшее образование необходимо для успеха на современном рынке труда?",
              "3": "Какому самому ценному навыку вы научились за пределами формального образования?",
              "4": "Считаете ли вы, что традиционное обучение в классе - лучший способ обучения, или существуют другие методы, которые столь же эффективны?",
              "5": "Как вы думаете, что является наиболее важным аспектом хорошего учителя?",
              "6": "Считаете ли вы, что стандартизированное тестирование точно измеряет знания и способности учащегося?",
              "7": "Как вы думаете, в чем самая большая проблема нынешней системы образования?",
              "8": "Как вы сохраняете мотивацию продолжать учиться и совершенствовать свои навыки?",
              "9": "Каково ваше мнение об онлайн-образовании и MOOCs (массовых открытых онлайн-курсах)?",
              "10": "Считаете ли вы, что ученичество и профессиональная подготовка недооцениваются?",
              "11": "Какой самый важный урок вы усвоили в своем образовании или карьере?",
              "12": "Считаете ли вы, что образование должно быть бесплатным и доступным для всех?",
              "13": "Насколько, по вашему мнению, важно изучать второй язык?",
              "14": "Как вы думаете, технологии делают образование лучше или хуже?",
              "15": "Каково ваше мнение о домашнем обучении?",
              "16": "Какие навыки, по вашему мнению, необходимы для успеха в современной рабочей силе?",
              "17": "Как вы думаете, какая самая большая проблема стоит сегодня перед педагогами?",
              "18": "Считаете ли вы, что внеклассные занятия (например, спорт, музыка, театр) важны для всестороннего образования?",
              "19": "Каково ваше мнение о ценности гуманитарного образования?",
              "20": "Какой самый лучший совет по поводу обучения вы получили?",
              "21": "Считаете ли вы, что образование должно быть больше сосредоточено на практических навыках, чем на теоретических знаниях?",
              "22": "Как, по вашему мнению, технологии изменят образование в будущем?",
              "23": "Каково ваше мнение о роли домашних заданий в образовании?",
              "24": "Каково ваше мнение о роли оценок и среднего балла в образовании?",
              "25": "Как вы думаете, что является наиболее важным фактором успеха студента?",
              "26": "Как вы думаете, какой лучший способ пробудить в других любовь к учебе?",
              "27": "Как вы думаете, что является наиболее важным аспектом образования для личностного роста и развития?",
              "28": "Считаете ли вы, что образование должно быть больше сосредоточено на обучении критическому мышлению и решению проблем?",
              "29": "Как вы думаете, какое самое большое заблуждение у людей об образовании?",
              "30": "Как, по вашему мнению, изменится образование в ближайшие 10 лет?"
              },
  "fashion": {
              "1": "Насколько важна для вас мода?",
              "2": "Вы предпочитаете следовать тенденциям или создавать свой собственный стиль?",
              "3": "Какой ваш любимый наряд для повседневного выхода?",
              "4": "Что такое твой любимый аксессуар для ношения?",
              "5": "Каково ваше мнение о ношении меха или кожи?",
              "6": "Какой ваш любимый предмет одежды в вашем гардеробе?",
              "7": "Вы предпочитаете модные бренды высокого класса или доступную моду?",
              "8": "Как вы думаете, что является самым важным элементом хорошо одетого человека?",
              "9": "Сколько времени вы тратите на подготовку по утрам?",
              "10": "Какой ваш любимый тип обуви носить?",
              "11": "Вы предпочитаете наряжаться нарядно или одеваться удобно?",
              "12": "Каково ваше мнение о том, чтобы носить один и тот же наряд несколько раз?",
              "13": "Как вы привносите свой личный стиль в свой рабочий наряд?",
              "14": "Каково ваше мнение о макияже?",
              "15": "Как вы следите за тенденциями моды?",
              "16": "Какой у тебя официальный наряд для выхода в свет?",
              "17": "Каково ваше мнение о ношении шляп?",
              "18": "Какой твой любимый цвет носить?",
              "19": "Каково ваше мнение о ношении откровенной одежды?",
              "20": "Вы предпочитаете делать покупки в магазине или онлайн?",
              "21": "Какой ваш любимый тип ткани для ношения?",
              "22": "Как вы дополняете аксессуарами свои наряды?",
              "23": "Каково ваше мнение о ношении одежды с логотипами или брендингом?",
              "24": "Каково ваше мнение о гендерно нейтральной одежде?",
              "25": "Каково ваше мнение о быстрой моде?",
              "26": "Какой ваш любимый тип украшений для ношения?",
              "27": "Какой у тебя наряд для особого случая?",
              "28": "Каково ваше мнение о ношении винтажной или экономной одежды?",
              "29": "Какой ваш любимый тип сумки для ношения?",
              "30": "Какая ваша любимая эпоха моды?"
              },
  "hard choice": {
              "1": "Если бы вы могли спасти только одного: свою вторую половинку или лучшего друга?",
              "2": "Если бы вам пришлось выбирать между сохранением работы вашей мечты или отношений вашей мечты, что бы вы выбрали?",
              "3": "Если бы вы могли выбрать только одно какую форму развлечения на всю оставшуюся жизнь вы бы выбрали: фильмы, музыку или книги?",
              "4": "Если бы вам пришлось выбирать между тем, чтобы быть величайшим музыкантом в мире или величайшим спортсменом в мире, что бы вы выбрали?",
              "5": "Если бы вы могли вести только один аккаунт в социальных сетях, какой бы вы выбрали?",
              "6": "Если бы вы могли есть только один вид пищи всю оставшуюся жизнь, вы бы выбрали сладкое или пикантное?",
              "7": "Если бы вы могли сохранить только одну технологию, сохранили бы вы свой телефон или ноутбук?",
              "8": "Если бы вам пришлось выбирать между тем, чтобы провести остаток своей жизни в большом городе или маленьком городке, что бы вы выбрали?",
              "9": "Если ты могла бы носить только один цвет всю оставшуюся жизнь, какой бы ты выбрала?",
              "10": "Если бы вам пришлось выбирать между тем, чтобы никогда не покидать свою родную страну или никогда не возвращаться в свою родную страну, что бы вы выбрали?",
              "11": "Если бы вы могли выбрать только одну суперсилу, вы бы выбрали летание или невидимость?",
              "12": "Если бы вам пришлось выбирать между жизнью без музыки или без фильмов / телешоу, что бы вы выбрали?",
              "13": "Если бы вы могли путешествовать только в одну страну до конца своей жизни, какую страну вы бы выбрали?",
              "14": "Если бы вы могли сохранить только одно из своих пяти чувств, какое бы вы выбрали?",
              "15": "Если бы вам пришлось выбирать между жизнью в прошлом или в будущем, что бы вы выбрали?",
              "16": "Если бы вы могли у вас есть только один тип домашнего животного на всю оставшуюся жизнь, вы бы выбрали собаку или кошку?",
              "17": "Если бы вы могли сохранить только одно хобби на всю оставшуюся жизнь, какое хобби вы бы выбрали?",
              "18": "Если бы вам пришлось выбирать между тем, чтобы быть чрезвычайно умным, но несчастным, или чрезвычайно счастливым, но неразумным, что бы вы выбрали?",
              "19": "Если бы вы могли сохранить только один вид транспорта на всю оставшуюся жизнь, вы бы выбрали автомобиль или велосипед?",
              "20": "Если бы вам пришлось выбирать между тем, чтобы никогда не уметь читать или никогда не уметь писать, что бы вы выбрали?",
              "21": "Если бы вы могли сохранить только одну вещь на всю оставшуюся жизнь, что бы это было?",
              "22": "Если бы вам пришлось выбирать между умением говорить на всех языках мира или умением разговаривать с животными, что бы вы выбрали?",
              "23": "Если бы вы могли жить только в одном типе климата до конца своей жизни, вы бы выбрали жаркий климат или холодный климат?",
              "24": "Если бы вам пришлось выбирать между жизнью в мире без искусства или без науки, что бы вы выбрали?",
              "25": "Если бы вы могли сохранить только одну социальную традицию, какую бы вы выбрали?",
              "26": "Если бы вам пришлось выбирать между тем, чтобы быть лучшим на вашей нынешней работе или быть лучшим на совершенно другой работе, что бы вы выбрали?",
              "27": "Если бы вы могли заниматься только одним видом упражнений всю оставшуюся жизнь, что бы вы выбрали?",
              "28": "Если бы вы могли всю оставшуюся жизнь питаться только одним видом кухни, выбрали бы вы итальянскую или азиатскую кухню?",
              "29": "Если бы у вас могло быть только одно хобби на всю оставшуюся жизнь, вы бы выбрали чтение или спорт?",
              "30": "Если бы вы могли прожить только в одном климате всю оставшуюся жизнь, вы бы выбрали жаркий или холодный?"
              }
}